[
    {
        "bookid": 1,
        "content": "Hành tinh của một kẻ nghĩ nhiều là hành trình khám phá  thế giới nội tâm của một người trẻ. Đó là một hành tinh đầy hỗn loạn của những suy nghĩ trăn trở, những dằn vặt, những cuộc chiến nội tâm, những cảm xúc vừa phức tạp cũng vừa rất đỗi con người. Một thế giới quen thuộc với tất cả chúng ta. Chứa đựng những lời chia sẻ và kiến thức từ podcast của Amateur Psychology - Tay mơ học đời bằng Tâm lý học, tác giả sẽ dẫn lối và đưa bạn tới từng ngóc ngách thầm kín nhất của hành tinh ấy dưới một góc nhìn chuyên sâu hơn. Và nếu bạn cũng là một kẻ nghĩ nhiều, chào mừng bạn đến với hành tinh này. Sự cô đơn không nằm ở việc không có bạn bè hay người thân  mà ngay cả trong sự sum vầy ta vẫn cảm thấy không có ai có  thể hiểu mình tường tận từ sâu tâm hồn. Là sự cô đơn như  thể chỉ có một mình mình trên một hành tinh đơn độc trong  đầu, một hành tinh không bao giờ có khách viếng thăm."
    },
    {
        "bookid": 2,
        "content": " Thuật thao túng sẽ giúp bạn thuần thục các kỹ năng thuộc bộ môn  nghệ thuật làm chủ cảm xúc, làm chủ vận mệnh, điều chỉnh tâm lý và đạt được thứ bạn muốn một cách tinh vi: thao túng tâm lý người đối diện, khiến họ hành  động theo hướng ta mong đợi. Không những vậy, quyển sách còn giúp bạn nhìn   nhận lại về định nghĩa thao túng, những tốt-xấu ẩn giấu đằng sau và giải đáp vấn đề đạo đức con người mà bạn luôn trăn trở khi thực hiện những hành  vi này. Bật mí, con người khi vừa sinh ra đã làm một thao tác thao túng  tâm lý người khác rồi đấy!"
    },
    {
        "bookid": 3,
        "content": "Sự im lặng của bầy cừu (Thomas Harris) là một cuốn tiểu thuyết trinh thám kinh dị xuất sắc của tác giả người Mỹ Thomas Harris. Những cuộc phỏng vấn ở xà lim với kẻ ăn thịt người ham thích trò đùa  trí tuệ, những tiết lộ nửa chừng hắn chỉ dành cho kẻ nào thông minh, những cái  nhìn xuyên thấu thân phận và suy tư của cô mà đôi khi cô muốn lảng tránh… Clarice Starling đã dấn thân vào cuộc điều tra án giết người lột da hàng loạt như thế, để rồi  trong tiếng bức bối của chiếc đồng hồ đếm ngược về cái chết, cô phải vật lộn  để chấm dứt tiếng kêu bao lâu nay vẫn đeo đẳng giấc mơ mình: tiếng kêu của bầy cừu sắp bị đem đi giết thịt."
    },
    {
        "bookid": 4,
        "content": "Trong cuốn sách “Lịch sử Israel: Câu chuyện về sinh hồi sinh của một dân tộc”, học giả tài năng Daniel Gordis đã viết lại một cách cô đọng và hấp dẫn nhất về lịch sử của Israel - một đất nước thành công với rất ít cơ hội, nhưng vẫn phải đối mặt với nhiều kẻ thù và trở ngại đáng sợ. Câu chuyện về đất nước Israel là câu chuyện phức tạp, vừa kịch tính vừa đáng buồn, một câu chuyện kỳ diệu và đầy cảm hứng, tác động đến thế giới của chúng ta ở hầu hết mọi khía cạnh."
    },
    {
        "bookid": 5,
        "content": "Tôi nhạy cảm, tiêu chuẩn của tôi cao nhưng lòng tự tôn của tôi thấp. Mở đầu cuốn sách Người nhạy cảm trong thế giới vô cảm tác giả Ilse Sand đã nói về đặc điểm của những người có độ nhạy cảm cao, con người  là từng cá thể cá biệt và người nhạy cảm cũng vậy. Qua những đoạn chia sẻ ngắn của những người có hội chứng nhạy cảm cao, ta có thể thấy được tâm hồn của họ vô cùng nhạy bén nhưng tính cách của họ rất đỗi mong manh: họ sợ đám đông chú ý, sợ không   được tôn trọng, sợ bị tổn thương, họ nghĩ quá nhiều, họ thường hay so sánh bản thân với người khác, … Họ có những tiêu chuẩn cao mà sợ rằng người bình thường không thể đáp ứng nổi nên họ mãi cô đơn và rụt  rè trong trong thế giới của mình. Những tưởng rằng người nhạy cảm và  người bình thường sẽ mãi chẳng hòa hợp được nhưng cuốn sách này đã cho  ta thấy không gì là không thể, bằng chứng là rất nhiều trường hợp sau khi  được tư vấn đúng cách, người nhạy cảm đã sống chan hòa và tích cực hơn với cộng đồng."
    },
    {
        "bookid": 6,
        "content": "Sách xoay quanh cậu thiếu niên 16 tuổi Assaf. Một ngày nọ, Assaf vô tình cuốn vào hành trình nguy hiểm và kỳ quặc để tìm lại chủ của một con chó đi lạc. Cậu gặp gỡ cô gái bí ẩn tên Tamar - người cũng đang trong cuộc phiêu lưu của riêng cô - và dần nảy sinh rung động. Tác phẩm kết hợp giữa thể loại trinh thám và tình cảm.David Grossman đã đan cài mảnh đời của hai con người bình thường cùng những sự kiện bất thường xảy đến với họ. Ông tập trung khắc họa tình yêu thuần khiết đầu đời với nét hồn nhiên, dễ thương. Từ đó, truyền tải những bài học và ý nghĩa về sự trưởng thành."
    },
    {
        "bookid": 7,
        "content": "Câu chuyện chiếc lá cuối cùng truyền cảm hứng cho người đọc cảm thấy thấu cảm hơn về tình đời tình người và cũng nhấn mạnh một thông điệp rõ ràng “nghệ thuật có giá trị khi hướng đến con người” và qua đó có thể nhà văn Ohenry đã thành công trong việc phân tích tâm lí của ba nhân vật và khắc họa chúng rõ nét để không làm khó và buộc người đọc phải đi tìm kiếm mà có thể cảm nhận được ngay . Hai chi tiết đắt nhất của câu chuyện mà nhà văn Ohenry  xây dựng có thể coi là mạch cảm xúc của câu chuyện khiến cho người đọc có thể đọc mà không nhàm chán ,càng đọc càng sâu sắc có thể tìm ra được cái tình mà vốndĩ ở xã hội đời thực đang dần lu mờ bởi những vật chất và sự nặng nề của mỗi  người mà không biết giải tỏa cùng ai."
    },
    {
        "bookid": 8,
        "content": "Cuốn sách được đặt theo tên của truyện ngắn cuối cùng, Ngày Mười tháng Mười Hai kể về cuộc gặp gỡ của hai con người bị dồn đến tuyệt vọng. Người đàn ông trung niên mắc bệnh ung thư đã chọn cách đông cứng đến  chết trong một ngày tháng Mười hai lạnh lẽo trước khi bị một thiếu niên mới lớn phá hỏng kế hoạch.Tác giả George Saunders là nhà văn, nhà báo người Mỹ, đồng thời là biên tập của nhiều tờ báo có uy tín như The New Yorker, The Guardian. Ông nổi tiếng với nhiều truyện ngắn mà trong đó Ngày Mười tháng Mười Hai là tác phẩm nổi tiếng nhất. Năm 2017, Saunders được trao giải thưởng Man Booker cao quý cho tác phẩm tiểu thuyết đầu tay mang tên Lincoln in the Bardo. Ngày Mười tháng Mười Hai được coi là tập truyện ngắn sâu sắc, lay động nhưng cũng hài hước nhất của George Saunders. Tác phẩm đã chiến thắng giải The Story Prize và Folio Prize trong hai năm liên tiếp 2013 và 2014 sau khi vào đến vòng chung kết của giải Sách quốc gia Mỹ. Tờ The New York Times cũng chọn cuốn Ngày Mười tháng Mười Hai trong Top 10 cuốn sách hay nhất năm 2013."
    },
    {
        "bookid": 9,
        "content": "Cuốn sách Bút Ký Người Đi Săn PDF của Turgenev là một tác phẩm kinh điển không thể bỏ qua trong nền văn học Nga. Với 25 truyện ngắn, ông đã tái hiện một cách tuyệt vời vẻ đẹp bí ẩn của thiên nhiên Nga và tính cách những người dân Nga thời kỳ 19. Lời văn của ông rất sâu sắc, tinh tế và có tầm nhìn xa, khiến người đọc bị lôi cuốn và dễ dàng đắm chìm vào từng chi tiết của câu chuyện. Cuốn sách này không chỉ giúp người đọc hiểu rõ hơn về lịch sử và văn hóa Nga, mà còn mang đến cho họ cảm giác trầm lắng, u buồn và suy tư về cuộc sống. Vì vậy, đối với những ai yêu thích văn học Nga và muốn khám phá thế giới tâm hồn người Nga, Bút Ký Người Đi Săn là một cuốn sách không thể bỏ qua."
    },
    {
        "bookid": 10,
        "content": "Sống vốn đơn thuần tập hợp 41 bài tản văn và 43 bức tranh tiêu biểu của Phong Tử Khải, miêu tả cuộc sống thường ngày một cách tinh tế đầy tình cảm, thể hiện cái nhìn và tấm lòng thơ trẻ trong thế giới của người trưởng thành. Vượt qua khoảng cách thời gian gần một thế kỷ, nhiều tác phẩm đến nay vẫn còn vẹn nguyên giá trị thưởng thức: vu vơ lật lúc tâm trạng sa sút, ấy là ngọn lửa ấm áp; thảnh thơi đọc khi cuộc đời suôn sẻ, lại như làn gió mát lành… Sống, vốn là chuyện đơn thuần như thế.Đơn thuần là tu tâm, tấm lòng chất phác đôn hậu, thuần khiết chuyên chú,sống thật với chính mình; đơn thuần là trí tuệ, hóa phức tạp thành đơn giản,nhìn thấu sự đời, coi nhẹ mọi được mất. Phóng khoáng dạo chơi cõi trần thế,bình thản trải qua cả kiếp người. "
    },
    {
        "bookid": 11,
        "content": "Bất cứ ai trong chúng ta cũng luôn nuôi dưỡng trong mình một ước mơ về ngày mai tươi đẹp; một hoài bão chinh phục, khám phá cuộc sống với bao điều mới lạ; một niềm tin vào bản thân để vươn lên tự khẳng định mình… Thế nhưng không phải cuộc sống lúc nào cũng là những con đường bằng phẳng, êm đẹp. Chúng ta không thể tránh khỏi những sai lầm, thử thách, mất mát, và cả những nỗi đau buồn. Sẽ có lúc chúng ta tự hỏi bản thân: Điều gì là ý nghĩa thực sự của cuộc sống? . Câu trả lời nằm trong chính suy nghĩ của chúng ta. Thật sự, mỗi một người có cách cảm nhận cuộc sống rất riêng, và đôi khi rất đỗi bình dị. Có thể đó chính là khi bạn hoàn tất trọn vẹn một ngày làm việc của mình, là khi bạn bày tỏ được lòng mình với những người yêu thương, là khi bạn chia sẻ nỗi đau với người khác bằng tấm lòng của mình hay đơn giản là khi bạn bắt gặp một nét đẹp dịu dàng trong đôi mắt trẻ thơ." 
    },
    {
        "bookid": 12,
        "content" : " Tác phẩm không chỉ đề cập đến việc giữ gìn phần xác mà còn nói đến việc giữ gìn phần hồn của thủ đô. Đó là những câu chuyện về gìn giữ các di tích lịch sử, nét đẹp văn hoá, nếp sống thanh lịch của Hà Nội xưa,…Những câu chuyện nhỏ nhặt thậm chí vặt vãnh của phố xá thế kỉ XX như việc học về lịch sử Hà Nội, chứng nhân lịch sử Hồ Tây hay những vật trong quá khứ như : đôi guốc, lược thưa, lược bí, tranh gà Kim Hoàng,…Chúng là một phần của văn hoá vật thể và phi vật thể đã biến mất trong thời đại mới mà khi mất đi rồi người ta mới hốt hoảng, tìm lại trong cảm xúc tiếc nuối. Vì thế nỗi lo sợ Hà Nội 36 phố phường và Hồ Tây biến mất là có cơ sở căn cứ.Chỉ có một con người có tài năng, tâm huyết và nhiệt tình, là người yêu Hà Nội sâu sắc như Tô Hoài mới có thể viết ra những áng văn giá trị đến thế. Đó là những nguồn tư liệu quý giá khiến người đọc không khỏi băn khoăn, trăn trở, nghĩ suy về cách thức giữ gìn những giá trị của Hà Nội xưa."
    },
    {
        "bookid": 13,
        "content" : "“Không phải không khó nhận ra những dấu vết “tự nhiên chủ nghĩa” trong nhiều trang viết trước đây của Tô Hoài, như trong Quê người, Giăng thề, Nhà nghèo… Cảnh đời buồn thảm và tức cười như thế đấy. Người viết cứ viết, và người đọc nghĩ sao thì tùy, chứ không cần định hướng, không cần thêm vào đấy một lời bình, một thái độ. Từ ấy, đôi khi một cảnh ngộ thật sự buồn thảm, lại vẫn cứ nhẹ tênh và gây cười, và do vậy những xúc động đáng có, hoặc nhà văn muốn có, bỗng bị tiêu tan hoặc giảm đi không ít.” "
    },
    {
        "bookid": 14,
        "content" : "Dế Mèn đã trải qua những cuộc phiêu lưu vào thế giới các loài vật, vượt qua cơ man nào là rủi ro và biến cố, nhưng từng bước Mèn vươn lên tự điều chỉnh, tự nhận thức để trở thành con người giàu lí tưởng và ham hiểu biết với bản lĩnh kiên cường của một trai tráng đầu đội trời chân đập đất. Trong mỗi chúng ta, ai cũng có lúc là một chú Dế Mèn trẻ con, bồng bột, sai lầm, ích kỷ, vấp ngã,… nhưng rồi chúng ta sẽ thay đổi và trưởng thành theo thời gian và những trải nghiệm từ cuộc sống. "
    },
    {
        "bookid": 15,
        "content" : "Chuyện cũ Hà Nội là một tập ký sự lịch sử về Hà Nội đặc sắc của nhà văn Tô Hoài về bức tranh Hà Nội những năm đầu thế kỷ XX gồm nhiều mảng màu sáng – tối. Qua đó, nhà văn thể hiện sự hiểu biết sâu sắc về Hà Nội thời Pháp thuộc, khi cái mới và cái cũ giao thoa bằng kiến thức rất phong phú cùng góc nhìn tinh tế, chân thực, hóm hỉnh. Mỗi mẩu truyện ngắn hay bài ký sự đều tái hiện những con người, hoàn cảnh, con đường, làng quê… cụ thể, khiến người đọc ấn tượng bởi tình cảm chân thành, nhân hậu. Giọng văn biến hóa tự nhiên, lúc tình cảm xúc động, lúc lại pha một chút trào phúng nhẹ nhàng. Đọc một cuốn sách giàu giá trị văn học nhưng ta cũng yêu thêm lịch sử, thấy ở mảnh đất ngày nay ta đứng, cha ông ta hay nhiều lớp người thiên cổ – đã sinh sống và suy nghĩ thế nào… "
    },
    {
        "bookid": 16,
        "content" : "Sổ tay viết văn của Tô Hoài là một cuốn sách gồm những chia sẻ đầy chân thật của tác giả về nghề nghiệp dùng chữ để kiếm tiền này, cùng những suy nghĩ về những thể loại văn học (đặc biệt là kí) và những ghi chép trong những cuốn sách của tác giả khác để dẫn chứng hay đúc kết lại tất cả. "
    },
    {
        "bookid": 17,
        "content" : "Chúng ta cần đầu tư vào việc phát triển tuệ giác để có chánh niệm. Giữ sức khoẻ, thâm tâm an lành, tích cực. Không có chánh niệm ta sẽ không thể có sự thỏa mãn hoàn toàn dù quyền lực có lớn như thế nào đi nữa. Ta phải có ý thức với sự sống có mặt trong hiện tại, ngay bây giờ và ở đây. Quá khứ đã qua rồi, tương lai thì chưa đến, ta chỉ thực sự sống trong giây phút hiện tại. Ta không nên phân tán cùng làm nhiều việc 1 lúc mà cần rèn luyện 1 lúc chỉ làm 1 việc để tập trung năng lượng. Ta cần rèn luyện hơi thở, cho cơ thể nghỉ ngơi là cách điều trị các thương tổn tốt nhất thay vì vừa ốm mệt đã đi ra hiệu thuốc mua thuốc. Thực tập thở để tạo ra chánh niệm, thực tập các phép chánh niệm. 5 phép thực tập chánh niệm: tôn trọng sự sống (không giết chóc), tôn trọng quyền tư hữu (không lấy của cải của người khác, chỉ lấy những gì ta làm ra, không làm bất lương), không tà dâm, lắng nghe và ái ngữ (ý thức lời nói gây khổ đau cho người khác, nói để đem lại hạnh phúc cho người khác), chánh niệm trong tiêu thụ (xây dựng sức khoẻ cơ thể, tâm hồn, tiêu thụ những gì có lợi cho bản thân và xã hội). "
    },
    {
        "bookid": 18,
        "content" : "Những cảm xúc như giận dữ, ghen tị hay tự cao là hoàn toàn tự nhiên đối với mỗi người. Tuy nhiên, những cảm xúc này tác động mạnh mẽ tới chúng ta mà ta không hề hay biết. Để giải thoát chính mình, chúng ta phải hiểu sự cần thiết của việc sở hữu khả năng nhìn nhận cảm xúc một cách rõ ràng, nhận diện chúng đúng như bản chất của chúng, ghi nhận chúng, và nhìn thẳng vào tâm... Bản chất của tâm luôn sáng suốt, rõ ràng và đầy trí huệ. Tự tâm có thể tìm ra những giải pháp cho chính mình. "
    },
    {
        "bookid": 19,
        "content" : "Đập Vỡ Vỏ Hồ Đào Hạt hồ đào (walnut) ăn rất ngon nhưng vỏ của nó rất cứng. Ở Tây phương người ta chế ra một cái kẹp sắt, chỉ cần bóp mạnh cái kẹp thì vỏ hồ đào vỡ và ta có thể thưởng thức ngay hương vị thơm ngọt và bùi của hồ đào. Có những người trong chúng ta từng bị lúng túng khi đọc những bài kệ Trung Quán Luận. Ở đây, với một phong cách giảng giải bình dị nhưng thâm sâu, thiền sư Nhất Hạnh đã cho chúng ta một cái nhìn rất mới và rất dễ hiểu. Trung Quán là nhìn cho rõ để vượt ra được màn lưới nhị nguyên. Biện chứng pháp Trung Quán, theo Long Thọ, là chìa khóa của phương pháp học Phật giáo. Đây là tác phẩm tiêu biểu nhất của bộ óc và trái tim Phật học. Theo tuệ giác Trung Quán, nếu khoa học không đi mau được là vì khoa học gia còn kẹt vào cái thấy nhị nguyên, nhất là về mặt chủ thể và đối tượng, tâm thức và đối tượng tâm thức. Và còn nhiều nữa "
    },
    {
        "bookid": 20,
        "content" : "Chúng tôi tin rằng 99% thành công của cuộc đời này đến với những người có can đảm theo đuổi những ước mơ của họ bằng mọi điều mà họ có. Chúng tôi không tin rằng thành công về mặt nào đó chỉ dành cho những người thông minh nhất, tài năng nhất, đẹp nhất hay thậm chí may mắn nhất. Mục đích của chúng tôi qua quyển sách này là giúp bạn suy nghĩ về tiềm năng của bạn. Chúng tôi sẽ không bảo đảm bạn bằng những lời sáo rỗng rằng bạn có thể làm bất cứ gì mà bạn muốn. Sự thật là có những giới hạn ngoài sự kiểm soát của bạn. Hơn nữa, điều mà từng người trong chúng ta có thể làm là tăng tối đa khả năng thành công của mình. Nói cách khác, chúng ta có thể từng bước cải thiện cơ hội của mình. Thông qua quyển sách này, chúng tôi sẽ chỉ rõ những bước mà chúng tôi tin rằng sẽ tăng khả năng bạn đạt được điều mà bạn mong muốn. Chúng tôi tin rằng mỗi chúng ta có tiềm năng nổi bật to lớn. Chúng tôi quan sát thấy rằng hầu hết mọi người nhắm vào những mục tiêu quá thấp - chứ không phải quá cao. Chúng tôi cảm thấy quá nhiều người đánh giá thấp tiềm năng của họ và tầm cao mà họ có thể đạt được.  "
    },
    {
        "bookid": 21,
        "content" : "Thay đổi tí hon – Hiệu quả bất ngờ là quyển cẩm nang thiết thực giúp bạn cải thiện thói quen mỗi ngày được Công ty Sách Phương Nam liên kết xuất bản và phát hành vào tháng 11 năm 2019. Tác giả của sách, James Clear, một trong những chuyên gia hàng đầu về hình thành thói quen, là người sáng tạo The Habits Academy, trang jamesclear.com của anh có hàng triệu lượt truy cập mỗi tháng. Anh cũng là diễn giả thường xuyên tại các công ty nằm trong bảng xếp hạng Fortune 500. Trong Thay đổi tí hon – Hiệu quả bất ngờ, James Clear đã chắt lọc những kiến thức đã được chứng minh từ tâm lý học, truyền tải một cách đơn giản những vấn đề tưởng chừng khó tiếp cận, nhằm đưa ra những cách thức dễ dàng ứng dụng vào đời sống và công việc hằng ngày. "
    },
    {
        "bookid": 22,
        "content" : "Câu tục ngữ được chia làm hai vế đăng đối, nhịp nhàng. Trước hết, nghĩa đen của câu tục ngữ này có nghĩa là: một ngày đàng, tức là đi xa, đến một địa phương, một làng khác so với nơi mình ở; một sàng khôn tức là học hỏi được những điều mới lạ, những kinh nghiệm hoặc tri thức mới mà địa phương đó mang lại. Nhưng mỗi câu tục ngữ luôn đúc kết kinh nghiệm của ông cha, bởi vậy, nó còn hàm chứa những bài học sâu sắc, có ý nghĩa khái quát. Nội dung của câu tục ngữ đã khái quát một chân lý mang tính quy luật: đi đây đi đó, ra khỏi chốn ao làng đến với thế giới mới chúng ta sẽ học hỏi được nhiều điều: kiến thức mới, văn hóa mới, cách ứng xử, giao tiếp,… và chính những điều học hỏi được sẽ giúp ta trưởng thành hơn. Nếu chỉ biết quanh quẩn nơi mình được sinh ra thì chẳng khác nào “ếch ngồi đáy giếng” hiểu biết nông cạn, hạn hẹp, tự làm cho bản thân nhỏ bé, kém cỏi. Bởi vậy, câu tục ngữ cũng là một lời khuyên chân thành khuyên mỗi người nên ra thế giới bên ngoài để mở rộng tầm hiểu biết, trau dồi kiến thức cho bản thân."
    },
    {
        "bookid": 23,
        "content" : "Tự chữa lành không chỉ là nơi ghi chép đầy đủ những lời giảng của thầy Pradeep Vijay, mà nó còn là bộ sách chữa lành kỳ diệu. Tất cả nội dung được trình bày trong bộ sách này đều hướng đến mục tiêu: Làm sao để khai sáng và tự chữa lành thông qua hiểu biết về khoa hoc tâm linh. "
    },
    {
        "bookid": 24,
        "content" : "Tôi dám chắc rằng cũng như ở khắp nơi trên thế giới, ở nước ta có rất nhiều người đã và đang phải đương đầu với sự bắt nạt. Chưa có một thống kê đầy đủ hoặc một nghiên cứu rộng khắp nào về nạn bắt nạt ở nước ta, nhưng ai cũng biết những vụ bắt nạt vẫn xảy ra hàng ngày, thậm chí hàng giờ tại các trường học, các công sở, ngoài đường phố, trên xe buýt, trong các sân chơi, vv... Đặc biệt, hiện nay nạn bắt nạt lan tràn trên mạng Internet. Những kẻ bắt nạt vô tình hoặc cố ý đưa ra những lời bình phẩm tàn nhẫn, đăng những bức ảnh thiếu thiện ý về người khác hoặc dùng tên giả để lừa lọc, đe dọa, khủng bố các nạn nhân thông qua các trang web và các mạng xã hội. Dư luận hẳn chưa quên trường hợp một nữ sinh lớp 12 ở Thạch Thất, Hà Nội đã uống thuốc trừ sâu tự sát sau khi bị ghép ảnh trên Facebook và bị trêu chọc. Chắc chắn còn có những cái chết thương tâm khác mà chúng ta đã không gọi đúng tên là “Những cái chết từ các vụ bắt nạt”. "
    },
    {
        "bookid": 25,
        "content" : "Hạnh Phúc Mộng Và Thực Hạnh phúc là gì? Tại sao những ý niệm của bạn về hạnh phúc lại lắm khi giam hãm bạn trong cực cùng khổ luỵ? Tại sao hạnh phúc lại quá đỗi mong manh? Có thứ hạnh phúc nào bền vững, an ổn và không tiềm ẩn những hệ lụy? Hạnh phúc đích thực là gì? Làm thế nào để có thể đạt được hạnh phúc đích thực ngay trong hiện tại? Với Hạnh Phúc Mộng Và Thực, thiền sư Thích Nhất Hạnh sẽ tặng cho bạn những gợi ý thú vị để bạn có thể khám phá một cách tường tận diện mạo địch thực của hạnh phúc. "
    },
    {
        "bookid": 26,
        "content" : "Cuốn sách Trí Não Bất Bại (The Mature Mind) của tiến sĩ Gene D. Cohen là cuốn sách đầu tiên công bố một cách súc tích các khám phá đầy bất ngờ về não bộ và tuổi tác, mang lại tin vui thật sự cho những ai quan tâm đến hoạt động trí não, nhất là những người cao niên. Bằng lối mô tả thật cô đọng và đặc sắc về các thành tựu mới nhất của ngành thần kinh học, cùng với những câu chuyện minh họa lý thú và các ca nghiên cứu điển hình, ông đã giúp độc giả thay đổi hoàn toàn cái nhìn về tuổi tác và trí não, hiểu được bản thân và những người xung quanh, và có thể tự đề ra các chiến lược để hoàn thiện cá nhân. "
    },
    {
        "bookid": 27,
        "content" : "cuốn sách “Sức Mạnh Tiềm Thức” không chỉ bao gồm những phân tích cụ thể với những cơ sở khoa học cụ thể mà còn chứa đựng những lời khuyên giúp cho cuộc sống và công việc của chúng ta dễ dàng hơn. Nếu chúng ta khám phá về tiềm thức, chúng ta sẽ nhận ra rằng tiềm thức không chỉ đơn giản là một bộ phận trong não bộ với những chức năng tâm lý khoa học nhất định mà còn có những chức năng chữa lành, định hình góc nhìn toàn diện và sâu sắc hơn về con người và cuộc sống. Không thể phủ nhận rằng cuốn sách này rất dễ đọc và tác giả đã cho người đọc cách tiếp cận gần gũi, dễ dàng với tiềm thức cũng như những chủ đề nhỏ thuộc về tâm lý con người. Từng ý chính được liên hệ chặt chẽ với cuộc sống thực tế, không dài dòng và lan man. Mỗi ý chính có thể được rút ra thành một bài học sâu sắc. Tác giả đồng thời bổ sung những hướng dẫn cụ thể để người đọc có thể hiểu và áp dụng những bài học được đề cập đến ở các chương sách. "
    },
    {
        "bookid": 28,
        "content" : "Không ai được sinh ra với tài giao tiếp bẩm sinh. Tất cả diễn giả thành công trên thế giới đều trải qua quá trình rèn luyện và nỗ lực không ngừng để làm chủ kỹ năng này. Không có gì là khó nếu bạn chú tâm dành thời gian và sức lực cho nó. Với hơn 90 năm kinh nghiệm, diễn giả Dale Carnegie và các hậu bối thuộc công ty Dale Carnegie & Associates đã giúp nhiều người ở mọi quốc gia, lứa tuổi phát triển các kỹ năng giao tiếp và thuyết trình bậc thầy. "
    },
    {
        "bookid": 29,
        "content" : "Có phải nữ giới chúng ta quá yếu đuối? Chúng ta sợ cô đơn, sợ định kiến xã hội, sợ lời gièm pha của người xung quanh chúng ta,… Tôi đã đừng là một cô gái có những nỗi sợ ấy. Nỗi sợ ấy đeo đuổi tôi suốt những năm tháng là học sinh cấp 3. Vì tôi là con gái nên tôi phải tuân thủ những chuẩn mực của một cô nàng nữ tính. Tôi không dám thể hiện mình, không dám nói lên tâm tư nguyện vọng của mình với ba mẹ chỉ vì chữ sợ. Tôi luôn có cảm giác tôi không phải là chính mình khi tôi tiếp xúc với mọi người. Tôi chỉ có thể là chính mình khi tôi ở một mình. Thật buồn vì điều đó. "
    },
    {
        "bookid": 30,
        "content" : "Thomas Edison từng nói, “Thiên tài là 1% cảm hứng, 99% là mồ hôi.” Đối với những người có khả năng sáng tạo, cảm hứng đến rất nhanh và dễ dàng. Nhưng điều gì đóng vai trò của 99% còn lại để biến ý tưởng thành hiện thực? Cuốn sách này được viết nhằm mục đích khắc phục và đưa ra các giải pháp để hiện thực hóa quá trình sáng tạo và xây dựng ý tưởng. Ngay cả khi bạn có giải pháp hoàn hảo cho mọi vấn đề trong ngày, hoặc ý tưởng tuyệt hay cho một tác phẩm nghệ thuật, bạn vẫn phải hiện thực hóa nó. Khác với việc phải nghĩ ra một ý tưởng thiên tài, việc biến ý tưởng thành hiện thực hoàn toàn nằm trong khả năng của bạn. Chỉ cần bạn biết cách thay đổi thói quen tổ chức, tham gia nhiều hơn vào cộng đồng, và phát triển năng lực lãnh đạo của mình. "
    },
    {
        "bookid": 31,
        "content" : "Trong chuyến về thăm quê hương mà nay đã thành lịch sử. Từ ngày 12 tháng 1 năm 2005 đến ngày 11 tháng 4 năm 2005, Thiền sư Thích Nhất Hạnh và tăng thân Đạo Tràng Mai Thôn đã đi thăm các Tổ Đình và Tự Viện trên khắp ba miền đất nước. Chỉ với 90 ngày ngắn ngủi đó, trong những giảng đường dù lớn rộng đến đâu nhưng vẫn không bao giờ đủ chỗ. Thiền sư Thích Nhất Hạnh đã thuyết giảng trên dưới bảy mươi bài, phần lớn dành cho Tăng Ni và Phật tử cư sĩ trong các khóa tu tổ chức tại chùa, nhưng cũng có những bài nói chuyện với nhân sĩ, trí thức đồng bào mọi giới ở bốn thành phố lớn Hà Nội (hai lần), Sài Gòn, Huế và Bình Định.Bảy bài được in lại trong tập sách này được tuyển chọn từ 70 bài pháp thoại của cả chuyến đi, xếp theo thứ tự thời gian các buổi nói chuyện của Thiền sư tại trụ sở các tổ chức văn hóa, giáo dục, tôn giáo và chính trị ở ba thành phố lớn Hà Nội, Huế và Sài Gòn. Người nghe là những cán bộ, nhân sĩ, trí thức hoạt động trong các giới chính trị, văn hóa, xã hội và tôn giáo. Ngoài ra cũng có đông đảo khách mời trong và ngoài nước. "
    },
    {
        "bookid": 32,
        "content" : "Đã bao giờ bạn cảm thấy mình không thể bước ra khỏi giường vào buổi sáng? Đã bao giờ bạn “nghe” tiếng thầm thì trong đầu rằng “bạn không đủ tốt”, “không vừa mắt” hay “không đủ thông minh”?… Ai cũng đều có những ngày tệ hại của riêng mình, nhưng nếu chúng lặp lại mỗi ngày thì sao? Quyển sách tập hợp những bài viết của các tác giả chuyên viết cho giới trẻ, kể về kinh nghiệm cá nhân khi phải đương đầu với những chứng bệnh tâm lý phổ biến như: lo lắng, trầm cảm, rối loạn lưỡng cực,... Có Ai Khác Trong Tôi muốn đem đến một chỗ dựa tinh thần, giúp mọi người nhận ra tình trạng hỗn loạn và sự tranh đấu nội tâm mà gia đình, bạn bè và chính bản thân mình đang gặp phải, từ đó gắn kết tất cả lại với nhau. "
    },
    
    {
        "bookid": 33,
        "content" : "Nói Với Tuổi Hai Mươi của Thiền sư Thích Nhất Hạnh là những lời tâm sự đặc biệt. Những lời tự sự này viết cho những người ở cái tuổi 15 đến 25. Những con người xa xứ, xa quê hương Việt Nam, đang vô định trên đất Pháp và trên khắp thế giới. Có một thế hệ 20 như thế đang cô đơn, đang vùng vẫy tìm một lối đi cho riêng mình. Đọc cuốn sách này bạn như vỡ òa khi được những lời sẻ chia của vị thiền sư đáng kính soi đường. "
    },
    {
        "bookid": 34,
        "content" : "Như chúng ta đã biết mình đang sống trong kỷ nguyên công nghệ số hóa, truyền thông internet, và các loại công nghệ truyền hình, điện thoại đa phương tiện đang phát triển vượt bậc, làm cho cuộc sống thay đổi từng ngày, vì thế chúng ta cảm thấy mọi thứ trở nên hỗn độn, cộng với sự bất trắc lo âu bởi sự biến đổi khí hậu - sự ấm dần của trái đất, sự tác động của môi trường, mất cân bằng sinh thái, ô nhiễm nguồn nước, không khí... Đây không phải là những lo âu, trăn trở của một hoặc hai người mà là tâm trạng chung của những ai đang sống trong thế kỷ 21 này. "
    },
    {
        "bookid": 35,
        "content" : "Chúng ta đều nghĩ rằng mình hiểu bản thân mình, bởi chúng ta đều biết về quá khứ, xuất thân gia đình, nơi mình gắn bó, đã từng làm qua công việc thế nào, từng trải qua cuộc sống ra sao và tất cả những thăng trầm đã đến. Tuy nhiên, đây lại là một trong những hiểu lầm lớn nhất về bản chất con người. Giống như việc chúng ta chỉ nhìn thấy một phía bên kia của mặt trăng, còn một nửa lại luôn bị che khuất. Thực tế, trong tiềm thức chúng ta vẫn luôn có những mặt trái, những ý tưởng dã man thú tính được che đậy bởi những thứ lý tưởng tốt đẹp và tâm hồn cao quý. Đó chính là những xung đột giữa vô thức và ý thức hay còn gọi là cuộc chiến giữa cảm tính và lý trí, sự hòa hợp và phân chia cái “Tôi” dẫn đến những nỗi buồn, sự thất vọng và cả những nỗi đau, mất mát trong cuộc đời mỗi chúng ta. Vậy, phải làm gì để kiểm soát cuộc sống hay là chính bản thân chúng ta? Cuốn sách “Tâm lý học - Giải mã bản thân” của tác giả Lưu Gia - Tiến sĩ Khoa thần Kinh và Khoa học nhận thức, Tổng biên cuốn “Bách khoa toàn thư về Tâm lý học Trung Quốc”  sẽ giúp bạn trả lời câu hỏi này. Bằng những ví dụ minh họa và trích dẫn từ những nhà triết học tâm lý học nổi tiếng như: Abraham Maslow, Alfred Adler, Khổng Tử, Soren Kierkegaard,... Cuốn sách sẽ mô tả một cách hệ thống và toàn diện về lý thuyết Tâm lý học, mang đến những khái niệm, và các thí nghiệm tâm lý giúp bạn thấu hiểu bản thân, biết rõ mình cần gì, muốn gì, học cách rèn luyện, kiểm soát, lãnh đạo suy nghĩ, vượt qua mọi rào cản của bản thân để phát triển và nhận ra giá trị thực sự của bản thân.  "
    },
    {
        "bookid": 36,
        "content" : "Bạn có tin rằng xung quanh con người luôn là một sự trao đổi năng lượng. Mỗi người chúng ta lại đóng những vai trò khác nhau trong những cuộc trao đổi này – đôi khi chúng ta là “người phát” năng lượng, đôi khi lại là “người nhận” lại năng lượng. Khi năng lượng mang tính tiêu cực, nó có thể gây hại. Có thể chúng ta không thể ngay lập tức nhận ra điều đó, nhưng những cảm giác tiêu cực có thể độc hại đối với sức khỏe của ta như các chất độc vật chất, chúng đeo bám và gây ra trầm cảm, bệnh tật và kiệt sức.  "
    },
    {
        "bookid": 37,
        "content" : "Thay vì đưa ra một bí kíp học tập hay phương pháp luận vĩ đại, tác giả dùng câu chuyện của chính mình cũng như tấm gương của những người thành công trên toàn thế giới để hướng dẫn chúng ta cách rèn luyện ý chí tinh thần - bởi, chỉ có tinh thần bền bỉ, ý chí kiên cường, ta mới có thể học và học tốt. Bên cạnh những lời khuyên hữu ích về phương pháp học bằng toàn bộ tâm trí, 7 thói quen của người ham học hay cách giữ vững tinh thần trong lúc học.... tác giả còn gửi đến các bạn độc giả - đặc biệt là các em thanh thiếu niên đang phải vật lộn với học hành thi cử - những lời động viên chân thành giúp bạn vững bước trên đường học dài lâu. "
    },
    {
        "bookid": 38,
        "content" : "Sự lên ngôi của content là một điều tất yếu, là xu hướng lâu dài mà không ai có thể đứng ngoài. Dù bạn muốn tiến xa ở bất cứ vị trí nào trong Digital Marketing, kiến thức content vẫn là thứ mà bạn phải nắm chắc. Và để sống tốt với nghề content thì chúng ta cần có hai thứ: Kỹ năng chuyên môn và tư duy phát triển bản thân. Một thứ giúp bạn giải quyết những công việc cụ thể hàng ngày, thứ còn lại giúp bạn đi nhanh hơn và xa hơn trong nghề. Cuốn sách Hơi thở con Sen được lên ý tưởng theo concept “hai nửa lộn ngược”, mỗi nửa sẽ tiếp cận theo một hướng khác nhau, một nửa nói về ngành, nửa còn lại nói về con người. Với những kinh nghiệm qua 10 năm làm nghề, tác giả vẽ ra một tấm bản đồ cho hành trình vào nghề content cùng những bài học quý giá trên hành trình phát triển sự nghiệp của người làm nghề, từ đó cho độc giả hành trang cùng sự tự tin để đi xa và nhanh hơn trong nghề content. "
    },
    {
        "bookid": 39,
        "content" : "Cuốn sách “Cân bằng cảm xúc mọi lúc mọi nơi” giúp bạn giải thoát khỏi những cảm xúc tiêu cực như trầm cảm, lo âu và tức giận. Tác giả cho rằng, các cảm xúc này giống như những thói quen xấu vẫn được nuôi dưỡng mà không có ý định hay mong muốn nào. Cuốn sách dành cho những người đang gặp khó khăn trong việc kiểm soát cảm xúc của chính mình và cảm thấy cuộc đời đang rơi vào bế tắc và đau khổ. Đây là một hướng dẫn giúp bạn giữ cân bằng cảm xúc mọi lúc mọi nơi. "
    },
    {
        "bookid": 40,
        "content" : "Sách Giải Mã Siêu Trí Tuệ của tác giả Vishen Lakhiani mang đến một bộ quy tắc “mã hóa bản thân” để hiểu về thế giới theo những cách khác biệt; để xây dựng một cuộc sống hạnh phúc; và hơn cả, là để dám mơ về những điều vượt ngoài khuôn khổ truyền thống. Xứng đáng là cuốn sách nằm trong danh sách bán chạy của The New York Times, phần lớn nói về hành trình cá nhân của Lakhiani cũng như những giai thoại về sự tương tác của ông với những người thành công và kinh nghiệm học tập của mình. Trong phần tóm tắt này, Eccthai phác thảo 10 quy tắc với 4 mức độ chuyển hóa tương ứng, và lũy tiến tăng dần. "
    },
    {
        "bookid": 41,
        "content" : "Trong mỗi chúng ta, ở một số thời điểm trong cuộc sống, sẽ có cảm giác trống rỗng, thiếu tập trung mặc dù chúng ta đã hoàn thành những mục tiêu mà mình đã đặt ra. Thủ phạm đứng sau những cảm giác tiêu cực, vô định này chính là “chủ nghĩa cá nhân anh hùng”, hay nói cách khác, đó là khi chúng ta tối ưu hóa bản thân một cách tối đa, tập trung vào những việc mà chúng ta phải làm, vào cảm giác phấn khích nhất thời khi đạt được những thành tựu tuyệt vời, không bao giờ ngừng thỏa mãn và luôn tập trung vào những mục tiêu khác nhau. Hiểm họa của việc tối ưu hóa bản thân tác động trực tiếp đến sức khỏe thể chất và tinh thần. Chúng ta sẽ liên tục trong trạng thái “quá tải”: tâm trí quá tải sẽ đi cùng với một thân thể kiệt sức. Một tâm trí hỗn loạn như vậy sẽ không thể giúp chúng ta tìm được một điểm tựa vững vàng vì chúng ta đang bị nhấn chìm trong chính suy nghĩ của mình. Khi chúng ta bị những nỗi ám ảnh thành công che mờ mắt, chúng ta sẽ khó nhận ra rằng thành tựu không phải là thước đo duy nhất của thành công. "
    }


]